/* Status Erorr */
"Error" = "错误";

/* Status Finished */
"Finished" = "完成";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "获取共享链接";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "获取内部链接";

/* Lock This File */
"Lock This File" = "锁定该文件";

/* Status Locked
   Status LockedByMe */
"Locked" = "锁定";

/* Locked by others */
"Locked by ..." = "显示文件锁定者";

/* Status Paused */
"Paused" = "暂停同步";

/* Status Syncing */
"Syncing" = "同步中";

/* Unlock This File */
"Unlock This File" = "解锁该文件";

/* View File History */
"View File History" = "查看文件历史";

